bradlc.vscode-tailwindcss
eamodio.gitlens
esbenp.prettier-vscode
github.copilot-nightly
GitHub.codespaces
mikestead.dotenv
sdras.night-owl
wayou.vscode-todo-highlight
vscode-icons-team.vscode-icons
yzhang.markdown-all-in-one